Repository: comexbackkid/LeftPocket
Catalog: Localizable.xcstrings
Source language: en
Languages: pt_br

source: from %@
pt_br: de %@

source: __Annual Report__ %@
pt_br: __Relatório Anual__ %@

source: __Game Stakes__ %@
pt_br: __Valores de Aposta__%@

source: __Health Analytics__ %@
pt_br: __Análise de Saúde__ %@

source: __Location Statistics__ %@
pt_br: __Estatísticas de Localização__ %@

source: __Monthly Snapshot__ %@
pt_br: __Instantâneo Mensal__ %@

source: __Tags Report__ %@
pt_br: __Relatório de Etiquetas__ %@

source: __Tournament Report__ %@
pt_br: __Relatório do Torneio__ %@

source: __Weekday Statistics__ %@
pt_br: __Estatísticas da Semana__ %@

source: "My Bankroll" is your true bankroll ledger, including all bankrolls & transactions. "Total Profit" represents your poker winnings over time.
pt_br: "Meu Dinheiro Actual" é o seu verdadeiro livro-razão de dinheiro actual, incluindo todos os dinheiro actuales e transações. "Lucro Total" representa seus ganhos no pôquer ao longo do tempo.

source: (Includes High Hands)
pt_br: (Inclui Mãos Altas)

source: (Includes Tournament Buy Ins)
pt_br: (Inclui preço da entradas de Torneios)

source: **Chart Locations** From the Dashboard & Metrics view you can get a look at your bankroll progress as a line chart. In the Metrics view, you will also find a bar chart of your net profits by month. Additionally, there is a line chart in the Annual Report that can be filtered by year.
pt_br: **Localização dos Gráficos** Na visualização Painel e Métricas, você pode visualizar o progresso do seu saldo em um gráfico de linhas. Na visualização Métricas, você também encontrará um gráfico de barras com seus lucros líquidos por mês. Além disso, há um gráfico de linhas no Relatório Anual que pode ser filtrado por ano.

source: **Interactivity** If you're on the latest version of iOS, most of the charts in Left Pocket are interactive. Simply tap & hold on the chart for an annotation with more detail to appear.
pt_br: **Interatividade** Se você estiver usando a versão mais recente do iOS, a maioria dos gráficos no Left Pocket são interativos. Basta tocar e segurar o gráfico para que uma anotação com mais detalhes apareça.

source: %.0f min
pt_br: %.0f mínimo

source: %@ Over Time
pt_br: %@ Ao longo do Tempo

# %lld of %lld
source: %1$lld of %2$lld
pt_br: %1$lld de %2$lld

source: ✨ Try Left Pocket Pro ✨
pt_br: ✨ Tentar Left Pocket Pró ✨

source: 🎉 Well Done!
pt_br: 🎉 Bom trabalho!

source: A bankroll with this name already exists, please choose another.
pt_br: Já existe um bankroll com este nome, por favor escolha outro.

source: A few locations come pre-loaded onto Left Pocket by default, however, you can easily add your own custom locations. They can be added from two different places. To add a location:
pt_br: Alguns locais vêm pré-carregados no Left Pocket por padrão, mas você pode facilmente adicionar seus próprios locais personalizados. Eles podem ser adicionados de dois lugares diferentes. Para adicionar um local:

source: A snapshot of your poker bankroll.
pt_br: Um instantâneo do seu dinheiro atual de pôquer.

source: Action Sold
pt_br: Ação vendida

source: Add a Session
pt_br: Adicionar uma Sessão

source: Add Bankroll
pt_br: Adicionar Dinheiro Atual

source: Add Completed Session
pt_br: Adicionar Sessão Concluída

source: Add Game
pt_br: Adicionar Jogo

source: Add Location
pt_br: Adicionar Local

source: Add New Location
pt_br: Adicionar Novo Local

source: Add Note
pt_br: Adicionar Nota

source: Add Rebuy
pt_br: Adicionar Recompra

source: Add Session Details
pt_br: Adicione Detalhes da Sessão

source: Add Stakes
pt_br: Adicionar Valores de aposta

source: Add your own venue, casino, platform, or home game. If you want to delete a Location, tap and hold its thumbnail.
pt_br: Adicione seu próprio local, cassino, plataforma ou jogo em casa. Se quiser excluir um local, toque e segure sua miniatura.

source: After navigating to the Sessions List view, you'll see all of your logged poker Sessions, the most recent at the top. To start filtering:
pt_br: Após navegar até a Lista de Sessões, você verá todas as suas Sessões de Poker registradas, com as mais recentes no topo. Para começar a filtrar:

source: After you've enabled multiple bankrolls, press the %@ button to add a new bankroll.
pt_br: Depois de habilitar vários dinheiro atual, pressione o botão %@ para adicionar um novo dinheiro atual.

source: All
pt_br: Todos

source: All Sessions
pt_br: Todas as Sessões

source: All sessions imported successfully.
pt_br: Todas as sessões importadas com sucesso.

source: All Transactions
pt_br: Todas as Transacções

source: All your important player metrics, bankroll data, and advanced reporting.
pt_br: Todas as suas métricas importantes de jogadores, dados de dinheiro atual e relatórios avançados.

source: Allow Notifications
pt_br: Permitir Notificações

source: Also on this screen is a progress indicator letting you know when it's safe to move up in stakes
pt_br: Também nesta tela há um indicador de progresso que permite que você saiba quando é seguro aumentar as apostas

source: Amount
pt_br: Quantia

source: An error occurred while restoring your backup. Contact support for assistance.
pt_br: Ocorreu um erro ao restaurar seu backup. Entre em contato com o suporte para obter assistência.

source: Annual Report
pt_br: Relatório Anual

source: Are you starting off with a bankroll today?
pt_br: Você vai começar com um dinheiro atual hoje?

source: Are you sure you want to delete?
pt_br: Tem certeza de que deseja excluir?

source: Are You Sure?
pt_br: Tem certeza?

source: Ask Each Time
pt_br: Pergunte Sempre

source: Automatic backups of your session data are generated every month. After 30 days you will see your backups on this screen.
pt_br: Backups automáticos dos dados da sua sessão são gerados mensalmente. Após 30 dias, você verá seus backups nesta tela.

source: Automatic backups of your sessions are generated every thirty days. If you need to restore your data, tap here to browse your backed up files.
pt_br: Backups automáticos das suas sessões são gerados a cada trinta dias. Se precisar restaurar seus dados, toque aqui para navegar pelos arquivos de backup.

source: Average
pt_br: Média

source: Avg %@
pt_br: Média %@

source: Avg. BB / Hr
pt_br: BB / Hr médio

source: Avg. Buy In
pt_br: Preço da Entrada média

source: Avg. Customer Rating
pt_br: Avaliação média do cliente

source: Avg. Duration
pt_br: Duração média

source: Avg. ROI
pt_br: ROI médio

source: Avg. Session Profit
pt_br: Lucro Médio da Sessão

source: Backups
pt_br: Cópias de segurança

source: Bankroll
pt_br: Dinheiro atual

source: Bankroll & Metrics
pt_br: Dinheiro atual e Métricas

source: Bankroll Management
pt_br: Gestão de Dinheiro atual

source: Bankroll management for aspiring players.
pt_br: Gestão de dinheiro atual para jogadores aspirantes.

source: Bankroll Name
pt_br: Nome da Dinheiro atual

source: Bankroll Picker
pt_br: Seletor de Dinheiro atual

source: Bankrolls
pt_br: Dinheiro atuales

source: Because of the variance in tournaments, only your cash session data is compiled and used in this view.
pt_br: Devido à variação nos torneios, somente os dados da sua sessão de dinheiro são compilados e usados ​​nesta visualização.

source: Best Location
pt_br: Melhor Localização

source: Big Blind
pt_br: Aposta grande

source: Big Blinds / Hr
pt_br: Aposta grande / Hr

source: Biggest Session
pt_br: Maior sessão

source: Biggest Win
pt_br: Maior vitória

source: Bink exports currently do not contain specific start & end times. For that reason, all Sessions will default to 12:00pm and end according to their duration.
pt_br: Atualmente, as exportações do Bink não contêm horários de início e término específicos. Por esse motivo, todas as Sessões serão definidas por padrão para 12h e encerradas de acordo com sua duração.

source: Bounties
pt_br: Recompensas

source: Bounties Collected
pt_br: Recompensas Coletadas

source: Bounty dollar value is added together with your Tournament Payout to determine your total gross winnings.
pt_br: O valor do prêmio em dólar é adicionado ao seu pagamento do torneio para determinar seus ganhos brutos totais.

source: Breaks
pt_br: Intervolos

source: Browse & Filter
pt_br: Navegue e filtre

source: Bucket
pt_br: Balde

source: Bullets Fired
pt_br: Balas Disparadas

source: Buy In
pt_br: Preço da Entrada

source: Buy Ins
pt_br: Preços da Entrada

source: By continuing you agree to Left Pocket's Terms of Use and our [Privacy Policy](https://getleftpocket.com/#privacy).
pt_br: Ao continuar, você concorda com os Termos de Uso do Left Pocket e nossos [política de Privacidade](https://getleftpocket.com/#privacy).

source: By default, every Session is shown
pt_br: Por padrão, cada sessão é mostrada

source: Cancel
pt_br: Cancelar

source: Cash Game
pt_br: Jogo a dinheiro

source: Cash Out
pt_br: Sacar

source: Cash Profit
pt_br: Lucro em Dinheiro

source: Charts
pt_br: Gráficos

source: Check back to see how these numbers impact your results over time.
pt_br: Verifique novamente para ver como esses números impactam seus resultados ao longo do tempo.

source: Check permissions in iOS Settings.
pt_br: Verifique as permissões nas Configurações do iOS.

source: Choose either the small, or medium-sized widget
pt_br: Escolha o widget pequeno ou médio

source: Choose File > Export To… > CSV…
pt_br: Selecione Arquivo > Exportar para… > CSV…

source: Choose from our own curated ambient meditation tracks to start a new mindfulness session before you play.
pt_br: Escolha entre nossas próprias faixas de meditação ambiente selecionadas para iniciar uma nova sessão de atenção plena antes de tocar.

source: Choose from the game stakes below.
pt_br: Escolha entre as valores de aposta abaixo.

source: Choose from the list below. Each app handles their data differently, and you'll need to lightly modify the contents of their exported file before importing.
pt_br: Escolha na lista abaixo. Cada aplicativo lida com seus dados de forma diferente, e você precisará modificar levemente o conteúdo do arquivo exportado antes de importar.

source: Choose Stakes
pt_br: Escolher valores de aposta

source: Choose the report you want
pt_br: Selecione o relatório que deseja

source: Clear Filters
pt_br: Limpar filtros

source: Clear Your Mind
pt_br: Limpe sua Mente

source: Click here to reach out to the developer for any bugs or future feature requests.
pt_br: Clique aqui para entrar em contato com o desenvolvedor sobre quaisquer bugs ou solicitações de recursos futuros.

source: Click the Add Widget button
pt_br: Clique no botão Adicionar widget

source: Congratulations!
pt_br: Parabéns!

source: Congratulations! You're almost done.
pt_br: Parabéns! Você está quase terminando.

source: Continue
pt_br: Continuar

source: Currency
pt_br: Moeda

source: Custom Amount
pt_br: Valor personalizado

source: Custom Locations
pt_br: Locais Personalizados

source: Custom Markup
pt_br: Marcação personalizada

source: Customize the layout of your Dashboard. Note: The percentage change displayed for each metric reflects the increase or decrease from the previous year.
pt_br: Personalize o layout do seu Painel. Observação: a variação percentual exibida para cada métrica reflete o aumento ou a diminuição em relação ao ano anterior.

source: Daily Meditation
pt_br: Meditação Diária

source: Daily Volume
pt_br: Volume Diário

source: Dark Mode
pt_br: Modo Escuro

source: Dashboard Layout
pt_br: Layout do Painel

source: Dashboard layout saved successfully.
pt_br: Layout do painel salvo com sucesso.

source: Date
pt_br: Data

source: Date Range
pt_br: Período

source: Dates
pt_br: Datas

source: Day
pt_br: Dia

source: Day %lld
pt_br: Dia %lld

source: Days
pt_br: Dias

source: Dec
pt_br: dezembro

source: Default
pt_br: Padrão

source: Delete
pt_br: Excluir

source: Delete Location
pt_br: Excluir Local

source: Delete Session
pt_br: Excluir sessão

source: Delete Transaction
pt_br: Excluir transação

source: Deposit
pt_br: Depósito

source: Details
pt_br: Detalhes

source: Did You Know?
pt_br: Você sabia?

source: Done
pt_br: Feito

source: Duration
pt_br: Duração

source: During a Live Session, tap the %@ button, or tap & hold on the counter to add a rebuy
pt_br: Durante uma sessão ao vivo, toque no botão %@ ou toque e segure no contador para adicionar uma recompra

source: Edit Session
pt_br: Editar sessão

source: Edit Sessions
pt_br: Editar Sessões

source: Email Support
pt_br: Suporte por E-mail

source: Enable health permissions from iOS Settings.
pt_br: Habilite permissões de saúde nas Configurações do iOS.

source: Enable health permissions to see your sleep data. Swipe left or right on the chart to navigate.
pt_br: Ative as permissões de saúde para ver seus dados de sono. Deslize para a esquerda ou direita no gráfico para navegar.

source: Enable Multiple Bankrolls
pt_br: Habilitar Múltiplos Dinheiro Actuales

source: Enable Notfications
pt_br: Habilitar Notificações

source: Enable notifications to crush Live Sessions.
pt_br: Ative as notificações para arrasar nas Sessões ao Vivo.

source: End
pt_br: Fim

source: End Date
pt_br: Data de término

source: Enter any "off-the-felt" expenses like meals, travel, memberships, or bankroll transactions. These do not affect your performance stats.
pt_br: Insira quaisquer despesas "inesperadas", como refeições, viagens, assinaturas ou transações financeiras. Elas não afetam suas estatísticas de desempenho.

source: Enter Buy In
pt_br: Digite Preço da Entrada

source: Enter details from your Session. Set your own Session Defaults from the Settings %@ screen.
pt_br: Digite os detalhes da sua Sessão. Defina seus próprios Padrões de Sessão na tela Configurações %@.

source: Enter the amount of markup you're charging for this tournament package.
pt_br: Digite o valor da margem de lucro que você está cobrando por este pacote de torneio.

source: Enter the name of the location, and import a photo from your photo library. If you don't choose an image, a default graphic will be provided.
pt_br: Digite o nome do local e importe uma foto da sua biblioteca de fotos. Se você não escolher uma imagem, um gráfico padrão será fornecido.

source: Enter the name of your new bankroll. This can't be changed later.
pt_br: Digite o nome do seu novo dinheiro atual. Ele não poderá ser alterado posteriormente.

source: Enter Transaction
pt_br: Digite transação

source: Enter your custom game type below and then tap the Save Game button.
pt_br: Digite seu tipo de jogo personalizado abaixo e toque no botão Salvar jogo.

source: Enter your rebuy amount, then press Add Rebuy. Tournament rebuys must equal your initial buy in amount.
pt_br: Digite o valor da sua recompra e clique em Adicionar Recompra. As recompras do torneio devem ser iguais ao valor da sua compra inicial.

source: Enter your starting stack below. You can add rebuys and top-offs later.
pt_br: Digite seu estoque inicial abaixo. Você pode adicionar recompras e recargas posteriormente.

source: Entry Title
pt_br: Título da entrada

source: Erase All Data
pt_br: Apagar todos os dados

source: Error
pt_br: Erro

source: Error. Video file not found.
pt_br: Erro. Arquivo de vídeo não encontrado.

source: Establish your focus & headspace before you play.
pt_br: Estabeleça seu foco e estado mental antes de jogar.

source: Ever wonder how sleep, mindfulness & mood affects your poker game?
pt_br: Você já se perguntou como o sono, a atenção plena e o humor afetam seu jogo de pôquer?

source: EXAMINE
pt_br: EXAMINAR

source: Excellent and easy to use app for keeping track of your game play. Highly recommend for any poker player.
pt_br: Aplicativo excelente e fácil de usar para acompanhar seu jogo. Altamente recomendado para qualquer jogador de pôquer.

source: Expense
pt_br: Despesa

source: Expenses
pt_br: Despesas

source: Expenses include both on & off-the-table expenses, i.e. expenses from Transactions. Expenses also include your Tournament buy ins & rebuys.
pt_br: As despesas incluem despesas dentro e fora da mesa, ou seja, despesas com transações. As despesas também incluem os preços da entrada e recompras do torneio.

source: Export CSV from Poker Bankroll Tracker.
pt_br: Exportar CSV do Poker Bankroll Tracker.

source: Export Results
pt_br: Resultados da Exportação

source: Export Sessions
pt_br: Exportar sessões

source: Export Transactions
pt_br: Exportar transações

source: Failed to save image.
pt_br: Falha ao salvar a imagem.

source: Feeling Stuck?
pt_br: Sentindo-se preso?

source: Filter by Year
pt_br: Filtrar por ano

source: Filter Sessions
pt_br: Filtrar sessões

source: Find the right headspace before you sit down at the poker table in just 5 minutes.
pt_br: Encontre o estado de espírito certo antes de se sentar à mesa de pôquer em apenas 5 minutos.

source: Finish
pt_br: Terminar

source: First session in the books! Consider sharing your progress with friends – accountability increases our chance of success by 65%!
pt_br: Primeira sessão salva! Considere compartilhar seu progresso com os amigos - a responsabilidade aumenta nossa chance de sucesso em 65%!

source: For reporting purposes, High Hand Bonuses are included in your Gross Income, but are NOT factored into your player stats like hourly rate or profit per session.
pt_br: Para fins de relatórios, os Bônus de Mão Alta são incluídos na sua Renda Bruta, mas NÃO são considerados nas suas estatísticas de jogador, como taxa horária ou lucro por sessão.

source: Forest Ambiance
pt_br: Ambiente Florestal

source: From Bink, navigate to Settings and tap User. Then, tap Export Sessions (CSV).
pt_br: No Bink, navegue até Configurações e toque em Usuário. Em seguida, toque em Exportar Sessões (CSV).

source: From the list, choose the app that you're exporting data from, and carefully follow the directions provided
pt_br: Na lista, escolha o aplicativo do qual você está exportando os dados e siga cuidadosamente as instruções fornecidas

source: From the Settings %@ screen importing old data from other apps is super easy. You can be up and running in a matter of seconds.
pt_br: Importar dados antigos de outros aplicativos na tela de Configurações %@ é super fácil. Você pode começar a usar em questão de segundos.

source: From your iOS Home Screen, tap & hold anywhere on your wallpaper then press the Plus button in the upper left
pt_br: Na tela inicial do iOS, toque e segure em qualquer lugar do seu papel de parede e pressione o botão Mais no canto superior esquerdo

source: Gain a deeper understanding of how your health habits affect your poker game. Start by assessing your sleep numbers and mindful minutes below.
pt_br: Entenda melhor como seus hábitos de saúde afetam seu jogo de pôquer. Comece avaliando seus números de sono e minutos de atenção plena abaixo.

source: Game
pt_br: Jogo

source: Game Stakes
pt_br: Valores de aposta

source: Game Type
pt_br: Tipo de jogo

source: Generate a report and include every column.
pt_br: Gere um relatório e inclua todas as colunas.

source: Go to Settings & tap Import Data
pt_br: Vá para Configurações e toque em Importar dados

source: Go to Settings & tap Locations
pt_br: Vá para Configurações e toque em Locais

source: Great app!
pt_br: Ótimo aplicativo!

source: Great tool
pt_br: Ótima ferramenta

source: Gross Income
pt_br: Renda Bruta

source: Gross Income includes total income from Sessions in this Tag Report, including high hand bonuses.
pt_br: A Renda Bruta inclui a renda total das Sessões neste Relatório de Etiquetas, incluindo bônus de mão alta.

source: Hands Dealt
pt_br: Mãos distribuídas

source: Hands Per Hour
pt_br: Mãos por hora

source: Having an iCloud account already set up on your iPhone will speed up the entire process
pt_br: Ter uma conta iCloud já configurada no seu iPhone irá acelerar todo o processo

source: Health Analytics
pt_br: Análise de Saúde

source: Health permissions denied. Update from iOS Settings.
pt_br: Permissões de saúde negadas. Atualização nas configurações do iOS.

source: Help the Left Pocket community grow by spreading the love and leaving us a 5-star review.
pt_br: Ajude a comunidade Left Pocket a crescer espalhando amor e deixando uma avaliação de 5 estrelas.

source: Hide your bankroll in your Dasbhoard to conceal sensitive information.
pt_br: Esconda seu dinheiro atual no seu Dashboard para ocultar informações confidenciais.

source: Hide your bankroll in your Dashboard to conceal sensitive information.
pt_br: Esconda seu dinheiro atual no seu Painel para ocultar informações confidenciais.

source: High Hand Bonus
pt_br: Bônus de Mão Alta

source: High Hand Bonus (Optional)
pt_br: Bônus de mão alta (Opcional)

source: High Hand Bonuses
pt_br: Bônus de Mão Alta

source: High hand bonuses are not factored in to your profit or player metrics. You can find them tallied in with your Annual Report.
pt_br: Bônus de mão alta não são considerados no seu lucro ou nas métricas do jogador. Você pode encontrá-los contabilizados no seu Relatório Anual.

source: Hourly
pt_br: Taxa Horária

source: Hourly Rate
pt_br: Taxa horária

source: Hours
pt_br: Horas

source: Hours Played
pt_br: Horas Jogadas

source: Hours Played by Day
pt_br: Horas Jogadas por Dia

source: How Do You Feel?
pt_br: Como Você Está se Sentindo?

source: How is this calculated?
pt_br: Como isso é calculado?

source: How would you describe your risk tolerance?
pt_br: Como você descreveria sua tolerância a riscos?

source: How-To Guide
pt_br: Guia Prático

source: If you have backed up data from a previous Left Pocket CSV export you can import the data from this screen. Follow the steps below.
pt_br: Se você tiver feito backup de dados de uma exportação anterior do Left Pocket CSV, poderá importar os dados desta tela. Siga os passos abaixo.

source: If you need additional help, feel free to reach out to Support via email.
pt_br: Se precisar de ajuda adicional, sinta-se à vontade para entrar em contato com o Suporte por e-mail.

source: If you'd prefer to skip ahead and hurt our feelings, tap "Skip to the End" below.
pt_br: Se você preferir avançar e nos magoar, toque em "Ir para o final" abaixo.

source: If you're importing a CSV that contains Sessions with notes, you'll need to either remove all commas from the notes column, or just delete the cell contents.
pt_br: Se estiver importando um CSV que contém Sessões com notas, você precisará remover todas as vírgulas da coluna de notas ou apenas excluir o conteúdo da célula.

source: If you're ready to end your Live Session, tap Yes & then input Session details on the next screen.
pt_br: Se você estiver pronto para encerrar sua Sessão ao vivo, toque em Sim e insira os detalhes da sessão na próxima tela.

source: Image Added!
pt_br: Imagem adicionada!

source: Image could not be saved. Please try again later.
pt_br: Não foi possível salvar a imagem. Tente novamente mais tarde.

source: Import CSV Data
pt_br: Importar Dados CSV

source: Import Data
pt_br: Importar Dados

source: Imported Sessions and their relevant data will be loaded into Left Pocket
pt_br: As sessões importadas e seus dados relevantes serão carregados no Left Pocket

source: Importing Data
pt_br: Importando Dados

source: Improve your focus, attention, & mood before you hit the tables. Develop a pre-game mindfulness routine to help boost your results.
pt_br: Melhore seu foco, atenção e humor antes de entrar nas mesas. Desenvolva uma rotina de atenção plena antes do jogo para ajudar a impulsionar seus resultados.

source: in %@
pt_br: em %@
